Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/ЕГЭ рус 1838.tmx
Source language: ru
Languages: ba

source: Горячая пора
ba: Ҡыҙыу осор

source: Для выпускников школ и их родителей наступает пора экзаменов, поступления в техникумы и вузы.
ba: Мәктәптәрҙең сығарылыш уҡыусылары һәм уларҙың ата-әсәләре имтихандар, техникумдарға һәм вуздарға инеү осорона аяҡ баҫа.

source: Всех участников судьбоносного момента волнует, чего им ждать от выпускной кампании-2016.
ba: Уларҙың барыһын да 2016 йылғы сығарылыш кампанияһына бәйле яңылыҡтар ҡыҙыҡһындыра.

source: Всего в этом году в Башкортостане на ЕГЭ зарегистрировались около 20,5 тысячи человек, на досрочный этап — 302.
ba: Быйыл Башҡортостанда БДИ биреү өсөн 20,5 меңгә яҡын кеше теркәү үткән, шуларҙың 302-һе һынауҙарҙы алдан тапшырырға теләк белдергән.

source: Заявления можно было подать до 1 февраля.
ba: Ғаризалар 1 февралгә тиклем ҡабул ителде.

source: По данным министерства образования Республики Башкортостан большинство учащихся отдало предпочтение профильной математике — сдавать этот предмет будут 14,5 тысячи человек.
ba: Башҡортостан Республикаһының Мәғариф министрлығы мәғлүмәттәренән күренеүенсә, уҡыусыларҙың күпселек өлөшө – 14,5 меңе профиль кимәлдәге математикаға өҫтөнлөк биргән.

source: Второе и третье места занимают обществознание и физика.
ba: Икенсе һәм өсөнсө урындарҙа йәмғиәтте өйрәнеү һәм физика килә.

source: Эти предметы выбрали около 11 тысяч и 7 тысяч выпускников соответственно.
ba: Тәүгеһен – 11 мең, икенсеһен 7 мең сығарылыш уҡыусыһы һайлаған.

source: В республике будет работать 103 пункта приема экзамена, три из них — на территории исправительной колонии.
ba: Республикала 103 имтихан ҡабул итеү пункты эшләйәсәк, уларҙың өсәүһе холоҡ төҙәтеү колонияһы биләмәһендә урынлашасаҡ.

source: Для девятиклассников организованы 190 пунктов в школах и более 40 на дому.
ba: 9-сы класты тамамлаусылар өсөн мәктәптәрҙә – 190 һәм өйҙә 40 пункт ойоштороласаҡ.

source: Сдать экзамены досрочно
ba: Имтихандарҙы алдан биреү

source: С 21 марта по 23 апреля проходит досрочный этап сдачи ЕГЭ.
ba: 21 марттан 23 апрелгә тиклем БДИ-ны алдан тапшырыу этабы үтә.

source: В республике организовано три пункта приема экзамена — в Уфе, Туймазах и Салавате.
ba: Бының өсөн республиканың Өфө, Туймазы һәм Салауат ҡалаларында өс пункт булдырылған.

source: — Сдать экзамены досрочно может любой желающий, — говорит начальник отдела государственной итоговой аттестации и оценки качества образования министерства образования РБ Жанна Миникеева.
ba: – Теләге булған һәр кем һынауҙарҙы алдан бирә ала, – ти БР Мәғариф министрлығының дәүләт йомғаҡлау аттестацияһы һәм белем биреү сифатын баһалау бүлеге начальнигы Жанна Миникеева.

source: — Единственное условие — школьники должны быть допущены до сдачи решением педагогического совета.
ba: – Берҙән-бер шарт – уҡыусылар педагогик советтың ҡарары менән имтиханға тиклем рөхсәт алырға тейеш.

source: Как правило, досрочно сдают экзамены выпускники прошлых лет (в основной период они также могут это сделать), которым для поступления в вуз необходимо улучшить свои результаты.
ba: Ҡағиҙә булараҡ, имтиханды алдан тапшырыу мөмкинлеге менән вузға инеү өсөн һөҙөмтәләрен яҡшыртырға теләүсе алдағы йылдарҙың сығарылыш уҡыусылары файҙалана (улар төп ағым менән дә һынау тота ала).

source: Кроме того, в досрочном испытании принимают участие школьники, которые по уважительным причинам не могут сдать ЕГЭ в основные сроки.
ba: Шулай уҡ төрлө етди сәбәптәр арҡаһында БДИ-ны төп этап мәлендә бирә алмаусы уҡыусылар өсөн дә алдан тапшырыу алымы бик ҡулай.

source: Это, например, спортсмены и те, кто планирует поступать в зарубежные вузы.
ba: Мәҫәлән, спортсылар йәки сит ил вуздарына инергә теләүселәр.

source: Досрочный этап сдачи экзаменов (ОГЭ) для девятиклассников начнется 20 апреля.
ba: Туғыҙынсыны тамамлаусылар өсөн Төп дәүләт имтиханын (ТДИ) алдан тапшырыу 20 апрелдә башлана.

source: Расписание экзаменов
ba: Имтихандар теҙмәһе

source: Основной этап сдачи ЕГЭ пройдет с 27 мая по 30 июня (включая резервные дни).
ba: БДИ-ның төп этабы 27 майҙан 30 июнгә тиклем үтәсәк (резерв көндәр менән бергә).

source: У девятиклассников основной этап сдачи экзамена (ОГЭ) продлится с 26 мая до 21 июня.
ba: Туғыҙынсы класс уҡыусылары 26 майҙан 21 июнгә тиклем һынау тотасаҡ.

source: 27 мая — география, литература
ba: 27 май – география, рус әҙәбиәте

source: 30 мая — русский язык
ba: 30 май – рус теле

source: 2 июня — математика (базовый)
ba: 2 июнь – математика (база кимәле)

source: 6 июня — математика (профильный)
ba: 6 июнь – математика (профиль)

source: 8 июня — обществознание
ba: 8 июнь – йәмғиәтте өйрәнеү

source: 10 — 11 июня — иностранные языки (устно)
ba: 10-11 июнь – сит телдәр (телдән)

source: 14 июня — иностранные языки, биология
ba: 14 июнь – сит телдәр, биология

source: 16 июня — информатика, история
ba: 16 июнь – информатика, тарих

source: 20 июня — химия, физика.
ba: 20 июнь – химия, физика

source: 22 июня — география, иностранные языки, химия, обществознание, информатика
ba: 22 июнь – география, сит телдәр, химия, йәмғиәтте өйрәнеү, информатика

source: 23 июня — иностранные языки (устно)
ba: 23 июнь – сит телдәр (телдән)

source: 24 июня — литература, физика, история, биология
ba: 24 июнь – рус әҙәбиәте, физика, тарих, биология

source: 27 июня — русский язык
ba: 27 июнь – рус теле

source: 28 июня — математика (базовый и профильный)
ba: 28 июнь – математика (база һәм профиль кимәле)

source: 30 июня — резерв по всем предметам.
ba: 30 июнь – бөтә фәндәр буйынса ла резерв көн.

source: Что нового
ba: Ниндәй яңылыҡтар бар

source: Новшества касаются только девятиклассников.
ba: Яңылыҡтар туғыҙынсыны тамамлаусыларға ғына ҡағыла.

source: Главное изменение — теперь им предстоит сдать не два, а четыре экзамена.
ba: Төп үҙгәреш – хәҙер улар элеккесә ике түгел, ә дүрт имтихан тапшырасаҡ.

source: — Они будут сдавать два обязательных экзамена — по русскому языку и математике, а также по двум учебным предметам по выбору, — поясняет Жанна Миникеева.
ba: – Туғыҙынсылар мотлаҡ рәүештә математика һәм рус теленән, шулай уҡ һайлау буйынса тағы ла ике фәндән һынау бирәсәк, – тип аңлата Жанна Миникеева.

source: Чтобы получить аттестат об основном общем образовании, достаточно успешно сдать лишь русский язык и математику.
ba: Төп дөйөм белем тураһында аттестат алыу өсөн рус теле менән математиканы уңышлы тапшырыу ҙа етә.

source: Результаты экзаменов по предметам по выбору, в том числе неудовлетворительные, на аттестат пока не влияют.
ba: Әлегә һайлап алынған фәндәрҙең һөҙөмтәләре (насар билдә булған хәлдә лә) аттестатҡа йоғонто яһамай.

source: Второе нововведение — в этом году каждый пункт приема экзаменов для девятиклассников будет оборудован металлоискателем и системой подавления сотовой связи.
ba: Икенсе яңылыҡ – быйыл туғыҙынсылар һынау биргән һәр пункт металл эҙләү һәм кәрәҙле бәйләнеште туҡтатыу системаһы менән йыһазландырыласаҡ.

source: Раньше, это касалось только одиннадцатиклассников.
ba: Быға тиклем был алымдар 11-се класты тамамлаусылар имтихан тапшырған урындарҙа ғына ҡулланыла ине.

source: Пронес мобильник — потерял год
ba: Кеҫә телефоны алып килһәң – бер йылыңды юғалтаһың

source: Остальные правила остаются прежними.
ba: Башҡа ҡағиҙәләр үҙгәрешһеҙ ҡала.

source: Всем участникам (школьникам и организаторам) запрещено иметь при себе любые мобильные устройства связи.
ba: Имтиханда ҡатнашыусыларға (уҡыусыларға ла, ойоштороусыларға ла) ниндәй ҙә булһа мобиль элемтә сараһы алып килеү, ҡулланыу ҡәтғи тыйыла.

source: В штабах пунктов проведения экзамена есть стационарный телефон, которым можно воспользоваться в критической ситуации (например, для вызова неотложной медицинской помощи).
ba: Көтөлмәгән хәл тыуа ҡалһа (мәҫәлән, тиҙ медицина ярҙамы саҡыртырға кәрәкһә), һәр пунктта стационар телефон эшләйәсәк.

source: На входе дежурит полиция, запрещен доступ посторонним.
ba: Мәктәпкә ингән ерҙә полиция дежур итәсәк, сит кешеләргә үтеү тыйыла.

source: В аудиториях будут присутствовать федеральные инспекторы, общественные наблюдатели и сотрудники Рособрнадзора.
ba: Һынауҙар мәлендә федераль инспекторҙар, йәмәғәт күҙәтеүселәре һәм «Рособрнадзор» хеҙмәткәрҙәре ҡатнашасаҡ.

source: Кроме того, на ЕГЭ с 2014 года действует система видеонаблюдения.
ba: Бынан тыш, 2014 йылдан алып видеокүҙәтеү системаһы булдырылды.

source: В прошлом году онлайн-камерами была оборудована половина аудиторий в республике, в этом охват составит уже 75 процентов.
ba: Былтыр республикала һынау барған бүлмәләрҙең яртыһы камералар менән йыһазландырылһа, быйыл был күрһәткесте 75 процентҡа еткерергә иҫәп тоталар.

source: Стоит помнить, даже само наличие мобильного телефона, а не только его использование, приведет к аннулированию результата экзамена.
ba: Шуны ла белеү мөһим: уҡыусының имтиханға кеҫә телефоны алып инеүе асыҡланһа, хатта ул уның менән ҡулланмаған осраҡта ла, һынау һөҙөмтәләре юҡҡа сығарыла.

source: Само собой, что и за обычные шпаргалки участников будут удалять.
ba: Ғәҙәти шпаргалкалар менән тотолоусы уҡыусылар ҙа имтихандан ситләтелә.

source: Интернет — не помощник
ba: Интернет ярҙамсы түгел

source: С каждым годом уменьшается число нарушений.
ba: Йылдан-йыл имтихан ваҡытында ҡағиҙә боҙоуҙар кәмей бара.

source: Если в 2013 году были случаи размещения контрольных измерительных материалов (КИМ) в сети интернет, то в последние годы таких случаев не было.
ba: Әгәр 2013 йылда контроль һынау материалдарын (КИМ) интернет селтәренә һалыу осраҡтары теркәлһә, һуңғы ике йылда бындай хәл булманы.

source: Что касается удаления с экзаменов — с каждым годом их становится все меньше.
ba: Йылдан йыл имтихандан сығарылыусылар һаны ла кәмей.

source: В 2013 году в республике их было более 30, в 2014 — 20, в 2015 — 9.
ba: 2013 йылда республика буйынса ундайҙар 30-ҙан ашыу булһа, 2014-тә – 20, ә 2015-тә – 9.

source: — Сегодня основная часть участников ЕГЭ даже не пытается пронести телефоны.
ba: – Бөгөн БДИ биреүселәрҙең күпселек өлөшө телефон алып килеп маташмай ҙа.

source: Все школьники, как правило, добросовестно сдают телефоны до входа в пункт приема экзамена, оставляют их в специально отведенных местах.
ba: Ғәҙәттә, бөтә уҡыусылар ҙа имтиханға инер алдынан кеҫә телефондарын махсус тәғәйенләнгән урында ҡалдыра.

source: Сложнее убедить в этом выпускников прошлых лет.
ba: Ә бына мәктәпте бер нисә йыл элек тамамлаған һынау биреүселәр менән эш ауырыраҡ тора.

source: Нарушители теряют право пересдачи экзаменов в текущем году.
ba: Ҡағиҙә боҙоусылар ағымдағы йылда имтиханды яңынан тапшырыу хоҡуғын юғалта.

source: В прошлом году из девяти трое были удалены с основных экзаменов и не получили аттестаты.
ba: Былтырғы йылдағы 9 кешенең өсәүһе төп һынауҙарҙы биргән саҡта тотолдо һәм аттестатһыҙ ҡалды.

source: Поэтому мы советуем: не рискуйте, не испытывайте судьбу, — отмечает Миникеева.
ba: Шуға күрә, яҙмыш менән шаярмағыҙ, үҙ белемегеҙгә ышанығыҙ, тип кәңәш итәбеҙ, – ти Миникеева.

source: Обязательные предметы и минимальные баллы
ba: Мотлаҡ фәндәр һәм минималь балдар

source: Допуском к выпускным экзаменам уже второй год является итоговое сочинение.
ba: Сығарылыш имтихандары биреүгә рөхсәт булып икенсе йыл рәттән йомғаҡлау иншаһы хеҙмәт итә.

source: В этом учебном году в декабре его писали более 19 тысяч одиннадцатиклассников.
ba: Быйылғы уҡыу йылында, декабрь айында, 19 меңдән ашыу сығарылыш уҡыусыһы инша яҙҙы.

source: Не справились с работой чуть более одного процента школьников.
ba: Уларҙың бер проценттан күберәге был бурысты атҡарып сыға алманы.

source: Получившие в декабре «незачет» имеют две дополнительные попытки — в феврале и мае.
ba: Ундайҙар февраль һәм май айҙарында тағы ла бәхетен һынап ҡарау мөмкинлегенә эйә.

source: По-прежнему обязательными предметами в рамках ЕГЭ остаются математика и русский язык.
ba: Элеккесә БДИ сиктәрендә математика һәм рус теле мотлаҡ фәндәр булып ҡала.

source: Математика делится на базовый и профильный (для поступления в технические вузы) уровни.
ba: Математика база һәм профиль (техник вуздарға инеү өсөн) кимәлгә бүленә.

source: Чтобы получить аттестат необходимо пройти минимальный порог: по русскому языку — 24 балла, по математике — профильный уровень 27 баллов либо базовый (оценивается по пятибалльной системе) сдать на «тройку».
ba: Аттестат алыу өсөн минималь сикте үтеү мотлаҡ: рус теленән ул – 24 балл, математиканан – профиль кимәле 27 балл, ә база кимәлен «өслө» билдәһенә тапшырыу шарт (ул биш баллы система буйынса баһалана).

source: Минимальные проходные баллы для дальнейшего поступления в вузы не изменились:
ba: Вуздарға инеү өсөн минималь сик балдары үҙгәрмәне:

source: русский язык — 36 баллов,
ba: рус теле – 36 балл,

source: физика, химия, биология — по 36,
ba: физика, химия, биология – 36,

source: история и литература — по 32,
ba: тарих һәм рус әҙәбиәте – 32,

source: обществознание — 42,
ba: йәмғиәтте өйрәнеү – 42,

source: информатика и ИКТ — 40,
ba: информатика һәм ИКТ – 40,

source: иностранные языки — 22.
ba: сит телдәр – 22.

source: Право пересдачи
ba: Яңынан һынау биреү хоҡуғы

source: Повторно сдать экзамен могут девятиклассники, получившие «неуд» по одному из обязательных учебных предметов.
ba: Мотлаҡ һаналған фәндең берәүһен бирә алмаған туғыҙынсы класс уҡыусылары уны яңынан тапшырыу хоҡуғына эйә.

source: Для них предусмотрены пересдачи в июле и сентябре.
ba: Улар быны июль һәм сентябрь айҙарында эшләй ала.

source: Если же ученик получит «двойки» и по русскому языку, и по математике, он не получит аттестат: останется на второй год либо перейдет на семейную форму обучения.
ba: Әгәр ҙә инде уҡыусы математиканан да, рус теленән дә «икеле» алһа, уға аттестат бирелмәй, тағы бер йылға ҡалдырыла йәки уҡытыуҙың ғаилә формаһына күсерелә.

source: Одиннадцатиклассникам при неудовлетворительном результате можно пересдать в резервные дни только один из двух обязательных предметов — математику или русский язык.
ba: 11-сене тамамлаусылар мотлаҡ һаналған математика менән рус теленең берәүһен бирә алмаған осраҡта, резерв көнөндә яңынан һынау тота ала.

source: Если же «двойка» получена по обоим обязательным предметам, то пересдача возможна уже только в следующем году.
ba: Әгәр ҙә инде ике фәндән дә насар билдә булһа, киләһе йылда ғына яңынан тапшырыу хоҡуғына эйә.

source: Если выпускник не доволен своими результатами по ЕГЭ, но при этом его оценки превышают минимальный порог, то он может повторно сдать экзамен на будущий год.
ba: Уҡыусы һынауҙарҙа минималь сикте үтеп тә БДИ һөҙөмтәләре менән риза булмаһа, киләһе йылына тағы ла берҙе бәхетен һынап ҡарай ала.

source: Несогласные с выставленными баллами могут подать апелляцию в течение двух рабочих дней после официального объявления результатов экзамена.
ba: Йыйған балдары менән ҡәнәғәт булмаусы уҡыусылар апелляция бирә ала, әммә быны имтихан һөҙөмтәләре рәсми рәүештә иғлан ителгәндән һуң ике көн эсендә эшләргә кәрәк.

source: Выпускники текущего года могут подать апелляцию в свою школу, другие участники ЕГЭ — в пункт приема экзамена.
ba: Мәктәпте быйыл тамамлаусылар апелляцияны үҙ мәктәбенә бирә, ә башҡа ҡатнашыусылар – Берҙәм дәүләт имтихандарын ҡабул итеү пунктына.

source: Кроме того, апелляции о несогласии с выставленными баллами принимаются в Институте развития образования Республики Башкортостан (г. Уфа, ул. Мингажева, 120, каб. 122).
ba: Бынан тыш, һынау һөҙөмтәләре менән риза булмаусылар Башҡортостан Республикаһының Мәғарифты үҫтереү институтына (Өфө ҡалаһы, Минһажев урамы, 120, 122-се бүлмә) мөрәжәғәт итә ала.

source: Как правило, наибольшее количество апелляций подается на результаты экзаменов по профильной математике, обществознанию и физике.
ba: Ҡағиҙә булараҡ, уҡыусылар күберәк профилле математика, йәмғиәтте өйрәнеү һәм физика буйынса апелляцияға бирә.

source: Учите и не волнуйтесь
ba: Уҡығыҙ һәм борсолмағыҙ

source: Итак, до начала экзаменов остается чуть больше месяца.
ba: Шулай итеп, имтихандар башланыуға бер айҙан күберәк ваҡыт ҡалды.

source: Как потратить это время эффективно?
ba: Ошо осорҙо нисек итеп һөҙөмтәле файҙаланырға?

source: О своем опыте сдачи ЕГЭ рассказывает Юлия Труфанова.
ba: Үҙенең БДИ тапшырыу тәжрибәһе менән Юлия Труфанова уртаҡлаша.

source: Она выпускница 2015 года, а сейчас учится на первом курсе факультета романо-германской филологии БашГУ:
ba: Ул 2015 йылда мәктәпте тамамлаған, әлеге көндә — Башҡорт дәүләт университетының роман-герман филологияһы факультетының 1-се курс студенткаһы.

source: — Я сдавала русский язык, математику (базовый уровень), английский язык и литературу.
ba: – Мин рус теленән, математиканан (база кимәле), инглиз теленән һәм әҙәбиәттән имтихан тапшырҙым.

source: Нынешним одиннадцатиклассникам я хочу посоветовать в первую очередь не лениться при подготовке к ЕГЭ.
ba: Иң тәү сиратта, 11-се класс уҡыусыларына БДИ-ға әҙерләнгәндә ялҡауланмағыҙ, тип әйтергә теләр инем.

source: Купите побольше экзаменационных пособий ФИПИ (Федеральный институт педагогических измерений) и «набивайте руку», решая тесты.
ba: Федераль педагогик һынау институты (ФИПИ) сығарған әсбаптарҙы күберәк һатып алығыҙ һәм тестар эшләп, үҙегеҙҙе тикшереп ҡарағыҙ.

source: Желательно каждый день — пусть это войдет в привычку.
ba: Быны көн һайын эшләргә кәрәк – шулай ул ғәҙәткә инә.

source: Для успешной сдачи русского языка и литературы вам придется перечитать очень много произведений,
ba: Рус теле һәм әҙәбиәтенән имтиханды уңышлы тапшырыу өсөн бик күп әҫәрҙәрҙе уҡып сығырға кәрәк.

source: а какие-то, возможно, прочесть впервые.
ba: Уларҙың күптәре менән һеҙ тәүгә танышыуығыҙ ҙа ихтимал.

source: В моей сумке всегда лежал планшет со скачанными книгами.
ba: Минең сумкамда һәр ваҡыт электрон китаптар күсереп алынған планшет йөрөнө.

source: Я читала каждую свободную минуту.
ba: Һәр буш минутымда уҡырға тырыша торғайным.

source: Также не забывайте писать сочинения.
ba: Шулай уҡ даими рәүештә иншалар яҙығыҙ.

source: Чем больше сочинений на разные темы вы напишите, тем проще потом вам будет сориентироваться на экзамене.
ba: Ни тиклем күберәк яҙһағыҙ, имтиханда шул тиклем еңелерәк буласаҡ.

source: Тем, кто будет сдавать иностранные языки, я советую в первую очередь выучить все базовые грамматические темы.
ba: Сит телдән һынау тоторға теләүселәр, беренсе сиратта, төп грамматик темаларҙы ятлап алырға тейеш.

source: Учите много слов, чтобы регулярно пополнять свой словарный запас.
ba: Телмәрегеҙҙе байытыр өсөн һәр саҡ яңы һүҙҙәр өйрәнегеҙ.

source: После того, как вы почувствуете уверенность в своих знаниях грамматики и лексики, смело беритесь за устную часть — «говорение» и аудирование.
ba: Грамматика һәм лексика буйынса ныҡлы белемгә эйә булыуығыҙҙы тойоу менән телдән бирелә торған өлкәгә – «һөйләү» һәм «тыңлау»ға тотоноғоҙ.

source: Некоторые школьники игнорируют эти разделы, не считают важным прослушивать записи и не тренируют свое восприятие иностранного языка на слух, что я не советую делать.
ba: Ҡайһы бер уҡыусылар был бүлектәргә иҫе китеп бармай һәм яҙмалар тыңлауҙы, сит телде ишетеү һәләтен үҫтереүҙе мөһим тип һанамай.

source: Это ошибочное мнение.
ba: Был хата ҡараш.

source: Пользуйтесь интернетом!
ba: Интернеттың мөмкинлектәрен файҙаланығыҙ!

source: Любую непонятную для вас тему вы с легкостью можете найти в сети и разобрать самостоятельно.
ba: Селтәр ярҙамында аңлашылмаған һәр теманы табып, үҙаллы тикшерергә, өйрәнергә була.

source: В интернете огромное количество онлайн-тестов ЕГЭ, много полезной информации и книг для подготовки к экзаменам.
ba: Унда шулай уҡ БДИ буйынса онлайн-тестар ҙа, файҙалы мәғлүмәт тә, һынауҙарға әҙерләнеү өсөн китаптар ҙа бик күп.

source: И главный совет — не стоит сильно переживать из-за экзаменов.
ba: Һәм иң төп кәңәш – имтихан тип артыҡ борсолорға ярамай.

source: Несомненно, легкое волнение будет присутствовать в каждом, но не делайте из этого трагедию.
ba: Әлбиттә, еңелсә тулҡынланыу һәр кемдә лә була, әммә һынауҙан һәләкәт яһамағыҙ.

source: Много и усердно занимайтесь, верьте в себя, и тогда у вас непременно все получится!
ba: Ныҡышмал рәүештә даими шөғөлләнегеҙ, үҙ көсөгөҙгә, белемегеҙгә ышанығыҙ, һәм барыһы ла яҡшы буласаҡ!

source: Полезные ссылки
ba: Файҙалы һылтанмалар

source: Вся необходимая информация о выпускной кампании размещается на официальных сайтах:
ba: Сығарылыш кампанияһы хаҡында барлыҡ кәрәкле мәғлүмәт рәсми сайттарҙа урын алған:

source: министерства образования РБ: education.bashkortostan.ru,
ba: БР Мәғариф министрлығы: education.bashkortostan.ru

source: Регионального центра обработки информации РБ rcoi02.ru
ba: БР төбәк мәғлүмәт эшкәртеү үҙәге: rcoi02.ru

source: официальном информационном портале ЕГЭ: ege.edu.ru
ba: БДИ-ның рәсми мәғлүмәт порталы: ege.edu.ru

source: Телефоны горячей линии по ЕГЭ Министерства образования РБ: (347) 218-03-81, 218-03-28.
ba: БР Мәғариф министрлығының БДИ буйынса «ҡыҙыу линия» телефондары: (347) 218-03-81, 218-03-28.

source: В чем разница?
ba: Айырма нимәлә?

source: ЕГЭ — единый государственный экзамен — форма проведения государственной итоговой аттестации (ГИА) по образовательным программам среднего общего образования.
ba: БДИ – Берҙәм дәүләт имтиханы – урта дөйөм белем биреү программалары буйынса дәүләт йомғаҡлау аттестацияһы үткәреү формаһы.

source: Служит одновременно выпускным экзаменом из школы и вступительным экзаменом в вузы.
ba: Бер үк мәлдә мәктәпте тамамлау һәм вузға инеү имтиханы булып та тора.

source: ОГЭ — основной государственный экзамен или государственная итоговая аттестация (ГИА 9) в девятом классе средней школы.
ba: ТДИ – төп дәүләт имтиханы йәки урта мәктәптең 9-сы класында дәүләт йомғаҡлау аттестацияһы.

source: Служит для приема в техникумы и колледжи.
ba: Уның һөҙөмтәһендә техникум һәм колледждарға уҡырға инергә мөмкин.

source: ЕГЭ и ОГЭ проводятся с помощью контрольно-измерительных материалов (КИМов).
ba: БДИ менән ТДИ контроль-һынау материалдары (КИМ-дар) ярҙамында уҙғарыла.

source: ГВЭ — государственный выпускной экзамен — проводится в виде письменного или устного экзамена с заданиями и билетами.
ba: ДСИ – дәүләт сығарылыш имтиханы – яҙма йәки билеттарға телдән яуап биреү рәүешендә үткәрелә.

source: Это замена ЕГЭ или ОГЭ для учащихся, имеющих ограничения по здоровью, а также для выпускников спецучреждений закрытого типа.
ba: Һынау алыуҙың был төрө һаулығы йәһәтенән сикләүҙәре булған, шулай уҡ ябыҡ төрҙәге махсус учреждениелар уҡыусыларына тәғәйенләнгән.

source: Равиль Хусаинов, преподаватель математики и руководитель образовательного центра подготовки к ЕГЭ:
ba: Рауил Хөсәйенов, математика уҡытыусыһы һәм БДИ-ға әҙерлек буйынса үҙәк етәксеһе:

source: — Ученикам нужно правильно расставить приоритеты.
ba: – Уҡыусылар үҙҙәренә нимә кәрәк, шуны аныҡ билдәләргә тейеш.

source: Делать упор именно на подготовку к ЕГЭ.
ba: Әлеге ваҡытта бөтә көстө БДИ-ға әҙерләнеүгә йүнәлтеү зарур.

source: Поскольку годовые оценки по большинству предметов уже определены, то не стоит распыляться на все школьные предметы.
ba: Сөнки күп фәндәр буйынса йыллыҡ баһалар билдәле тиергә була, шуға күрә бөтә фәндәрҙән дә өлгәшергә тырышып ваҡытты әрәм итмәҫкә кәрәк.

source: Каждый день необходимо уделять время, хотя бы по 20 — 30 минут, на решение тестов по основным дисциплинам.
ba: Көн һайын төп фәндәрҙән тестар эшләүгә 20-30 минут булһа ла ваҡыт бүлегеҙ.

source: Обязательно обращать внимание на те задания, в которых вы совершаете больше всего ошибок.
ba: Йышыраҡ хаталар ебәргән эштәргә иғтибарығыҙҙы көсәйтегеҙ.

source: Сейчас есть время, чтобы подытожить пройденный материал и направить усилия на проблемные вопросы.
ba: Әлегә үтелгән материалдар буйынса һығымталар яһарға, ауыр тойолған һорауҙарға көстө арттырырға ваҡыт бар.

source: ЕГЭ состоит из нескольких частей.
ba: БДИ бер нисә өлөштән тора.

source: Очень легко получить баллы за первую часть, то есть за самые простые задачи, которые позволяют набрать, например, в математике 56 — 58 баллов.
ba: Беренсе бүлек буйынса балдар алыу бик еңел, мәҫәлән, ундағы ҡатмарлы булмаған миҫал-мәсьәләләрҙе дөрөҫ сисеп, математиканан 56-58 балл йыйырға мөмкин.
